chore(content): write-only draft [linux/foundations/system-essentials/module-1.2-processes-systemd]
